[
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "drawio-obsidian",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-git",
  "remember-cursor-position",
  "execute-code",
  "obsidian-projects"
]