[
  "obsidian-mind-map",
  "execute-code",
  "obsidian-local-rest-api",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-kanban",
  "calendar",
  "emoji-shortcodes",
  "make-md",
  "obsidian-projects",
  "obsidian-charts",
  "remember-cursor-position",
  "drawio-obsidian",
  "obsidian-icon-folder"
]